{
  "CopilotChat.nvim": { "branch": "main" },
  "YankRing.vim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "fish.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "supertab": { "branch": "main" },
  "syntax-vim-ex": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "valt": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-mix-format": { "branch": "master" },
  "vim-projectionist": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vimwiki": { "branch": "dev" }
}
